{
  "title": "Скорость движения",
  "num": "10",
  "subsection": [
    {
      "num": "<b>10.1</b>",
      "text": "Водитель должен вести транспортное средство со скоростью, не превышающей установленного ограничения, учитывая при этом интенсивность движения, особенности и состояние транспортного средства и груза, дорожные и метеорологические условия, в частности видимость в направлении движения. Скорость должна обеспечивать водителю возможность постоянного контроля за движением транспортного средства для выполнения требований Правил.\n  При возникновении опасности для движения, которую водитель в состоянии обнаружить, он должен принять возможные меры к снижению скорости вплоть до остановки транспортного средства.",
      "img": ""
    },
    {
      "num": "<b>10.2</b>",
      "text": "В населенных пунктах разрешается движение транспортных средств со скоростью не более 60 км/ч, а в жилых зонах, велосипедных зонах и на дворовых территориях не более 20 км/ч.<br><br><b><u>Примечание.</u></b><br>По решению органов исполнительной власти субъектов Российской Федерации может разрешаться повышение скорости (с установкой соответствующих знаков) на участках дорог или полосах движения для отдельных видов транспортных средств, если дорожные условия обеспечивают безопасное движение с большей скоростью. В этом случае величина разрешенной скорости не должна превышать значения, установленные для соответствующих видов транспортных средств на автомагистралях.",
      "img": ""
    },
    {
      "num": "<b>10.3</b>",
      "text": "Вне населенных пунктов разрешается движение:<br><br>&#8226; мотоциклам, легковым автомобилям и грузовым автомобилям с разрешенной максимальной массой не более 3,5 т на автомагистралях — со скоростью не более 110 км/ч, на остальных дорогах — не более 90 км/ч;<br><br>&#8226; автобусам, в которых места для сидения пассажиров оборудованы ремнями безопасности, предназначенным для перевозки исключительно сидящих пассажиров, - не более 90 км/ч, другим автобусам - не более 70 км/ч;<br><br>&#8226; междугородним и маломестным автобусам на всех дорогах — не более 90 км/ч;<br><br>&#8226; другим автобусам, легковым автомобилям при буксировке прицепа, грузовым автомобилям с разрешенной максимальной массой более 3,5 т на автомагистралях — не более 90 км/ч, на остальных дорогах — не более 70 км/ч;<br><br>&#8226; грузовым автомобилям, перевозящим людей в кузове, — не более 60 км/ч;<br><br>&#8226; автобусам, осуществляющим организованные перевозки групп детей, - не более 60 км/ч.<br><br><b>Примечание.</b><br>По решению собственников или владельцев автомобильных дорог может разрешаться повышение скорости на участках дорог для отдельных видов транспортных средств, если дорожные условия обеспечивают безопасное движение с большей скоростью. В этом случае величина разрешенной скорости не должна превышать значения 130 км/ч на дорогах, обозначенных знаком 5.1, и 110 км/ч на дорогах, обозначенных знаком 5.3.",
      "img": "XZАвтомагистральXZ XZДорога для автомобилейXZ"
    },
    {
      "num": "<b>10.4</b>",
      "text": "Транспортным средствам, буксирующим механические транспортные средства, разрешается движение со скоростью не более 50 км/ч.<br>Тяжеловесным транспортным средствам, крупногабаритным транспортным средствам и транспортным средствам, осуществляющим перевозки опасных грузов, разрешается движение со скоростью, не превышающей скорости, указанной в специальном разрешении, при наличии которого в соответствии с законодательством об автомобильных дорогах и о дорожной деятельности допускается движение по автомобильным дорогам таких транспортных средств.",
      "img": ""
    },
    {
      "num": "<b>10.5</b>",
      "text": "<b>Водителю запрещается:</b><br><br>&#8226; превышать максимальную скорость, определенную технической характеристикой транспортного средства;<br><br>&#8226; превышать скорость, указанную на опознавательном знаке “Ограничение скорости”, установленном на транспортном средстве;<br><br>&#8226; создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью;<br><br>&#8226; резко тормозить, если это не требуется для предотвращения дорожно-транспортного происшествия.",
      "img": "XZспидстопXZ"
    }
  ]
}