{
  "title": "Обгон, опережение, встречный разъезд",
  "num": "11",
  "subsection": [
    {
      "num": "<b>11.1</b>",
      "text": "Прежде чем начать обгон, водитель обязан убедиться в том, что полоса движения, на которую он собирается выехать, свободна на достаточном для обгона расстоянии и в процессе обгона он не создаст опасности для движения и помех другим участникам дорожного движения.",
      "img": ""
    },
    {
      "num": "<b>11.2</b>",
      "text": "<b>Водителю запрещается выполнять обгон в случаях, если:</b><br><br>&#8226; транспортное средство, движущееся впереди, производит обгон или объезд препятствия;<br><br>&#8226; транспортное средство, движущееся впереди по той же полосе, подало сигнал поворота налево;<br><br>&#8226; следующее за ним транспортное средство начало обгон;<br><br>&#8226; по завершении обгона он не сможет, не создавая опасности для движения и помех обгоняемому транспортному средству, вернуться на ранее занимаемую полосу.",
      "img": ""
    },
    {
      "num": "<b>11.3</b>",
      "text": "Водителю обгоняемого транспортного средства запрещается препятствовать обгону посредством повышения скорости движения или иными действиями.",
      "img": ""
    },
    {
      "num": "<b>11.4</b>",
      "text": "<b>Обгон запрещен:</b><br><br>&#8226; на регулируемых перекрестках, а также на нерегулируемых перекрестках при движении по дороге, не являющейся главной;<br><br>&#8226; на пешеходных переходах;<br><br>&#8226; на железнодорожных переездах и ближе чем за 100 метров перед ними;<br><br>&#8226; на мостах, путепроводах, эстакадах и под ними, а также в тоннелях;<br><br>&#8226; в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью.",
      "img": ""
    },
    {
      "num": "<b>11.5</b>",
      "text": "Опережение транспортных средств при проезде пешеходных переходов осуществляется с учетом требований пункта 14.2 Правил.",
      "img": ""
    },
    {
      "num": "<b>11.6</b>",
      "text": "В случае если вне населенных пунктов обгон или опережение тихоходного транспортного средства, крупногабаритного транспортного средства, или транспортного средства, двигающегося со скоростью, не превышающей 30 км/ч, затруднены, водитель такого транспортного средства должен принять как можно правее, а при необходимости остановиться, чтобы пропустить следующие за ним транспортные средства.",
      "img": ""
    },
    {
      "num": "<b>11.7</b>",
      "text": "В случае если встречный разъезд затруднен, водитель, на стороне которого имеется препятствие, должен уступить дорогу. Уступить дорогу при наличии препятствия на уклонах, обозначенных знаками 1.13 \"Крутой спуск\" и 1.14 \"Крутой подъем\", должен водитель транспортного средства, движущегося на спуск.",
      "img": "XZКрутой спускXZ XZКрутой подъемXZ"
    }
  ]
}