{
  "title": "Пешеходные переходы и места остановок маршрутных транспортных средств",
  "num": "14",
  "subsection": [
    {
      "num": "<b>14.1</b>",
      "text": "Водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу **, обязан уступить дорогу пешеходам, переходящим дорогу или вступившим на проезжую часть (трамвайные пути) для осуществления перехода.",
      "img": "XZПешеходный переход Синий1XZ XZПешеходный переход Синий2XZ XZРазметка зебраXZ XZЗнак 1142XZ"
    },
    {
      "num": "",
      "text": "** Понятия регулируемого и нерегулируемого пешеходного перехода аналогичны понятиям регулируемого и нерегулируемого перекрестка, установленным в пунте 13.3 Правил.",
      "img": ""
    },
    {
      "num": "<b>14.2</b>",
      "text": "Если перед нерегулируемым пешеходным переходом остановилось или снизило скорость транспортное средство, то водители других транспортных средств, движущихся в том же направлении, также обязаны остановиться или снизить скорость. Продолжать движение разрешено с учетом требований пункта 14.1 Правил.",
      "img": ""
    },
    {
      "num": "<b>14.3</b>",
      "text": "На регулируемых пешеходных переходах при включении разрешающего сигнала светофора водитель должен дать возможность пешеходам и лицам, использующим для передвижения средства индивидуальной мобильности, закончить переход проезжей части (трамвайных путей) данного направления.",
      "img": ""
    },
    {
      "num": "<b>14.4</b>",
      "text": "Запрещается въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе.",
      "img": ""
    },
    {
      "num": "<b>14.5</b>",
      "text": "Во всех случаях, в том числе и вне пешеходных переходов, водитель обязан пропустить слепых пешеходов, подающих сигнал белой тростью.",
      "img": ""
    },
    {
      "num": "<b>14.6</b>",
      "text": "Водитель должен уступить дорогу пешеходам, идущим к стоящему в месте остановки маршрутному транспортному средству или от него (со стороны дверей), если посадка и высадка производятся с проезжей части или с посадочной площадки, расположенной на ней.<br><br>В случае если на таком стоящем маршрутном транспортном средстве включено световое табло \"Внимание, пассажир!\", водитель, приближающийся сзади, должен остановиться перед разметкой 1.17.2, а при ее отсутствии - перед маршрутным транспортным средством, не создавая помех пешеходам, осуществляющим посадку и высадку с проезжей части или с посадочной площадки, расположенной на ней. Начинать движение разрешается только при отсутствии пешеходов на проезжей части и после выключения светового табло \"Внимание, пассажир!",
      "img": "XZразметка1172XZ"
    },
    {
      "num": "<b>14.7</b>",
      "text": "Приближаясь к остановившемуся транспортному средству с включенной аварийной сигнализацией, имеющему опознавательные знаки «Перевозка детей», водитель должен снизить скорость, при необходимости остановиться и пропустить детей.",
      "img": "XZПеревозкаДетейXZ"
    }
  ]
}