{
  "title": "Пользование внешними световыми приборами и звуковыми сигналами",
  "num": "19",
  "subsection": [
    {
      "num": "<b>19.1</b>",
      "text": "В темное время суток и в условиях недостаточной видимости независимо от освещения дороги, а также в тоннелях на движущемся транспортном средстве должны быть включены следующие световые приборы:<br><br>&#9658; на всех механических транспортных средствах — фары дальнего или ближнего света, на велосипедах и средствах индивидуальной мобильности — фары или фонари, на гужевых повозках — фонари (при их наличии);<br><br>&#9658; на прицепах и буксируемых механических транспортных средствах — габаритные огни.",
      "img": ""
    },
    {
      "num": "<b>19.2</b>",
      "text": "Дальний свет должен быть переключен на ближний:<br><br>&#9658; в населенных пунктах, если дорога освещена;<br><br>&#9658; при встречном разъезде на расстоянии не менее чем за 150 м до транспортного средства, а также и при большем, если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость этого;<br><br>&#9658; в любых других случаях для исключения возможности ослепления водителей как встречных, так и попутных транспортных средств.<br><br>При ослеплении водитель должен включить аварийную сигнализацию и, не меняя полосу движения, снизить скорость и остановиться.",
      "img": ""
    },
    {
      "num": "<b>19.3</b>",
      "text": "При остановке и стоянке в темное время суток на неосвещенных участках дорог, а также в условиях недостаточной видимости на транспортном средстве должны быть включены габаритные огни. В условиях недостаточной видимости дополнительно к габаритным огням могут быть включены фары ближнего света, противотуманные фары и задние противотуманные фонари.",
      "img": ""
    },
    {
      "num": "<b>19.4</b>",
      "text": "<b>Противотуманные фары могут использоваться:</b><br><br>&#9658; в условиях недостаточной видимости с ближним или дальним светом фар;<br><br>&#9658; в темное время суток на неосвещенных участках дорог совместно с ближним или дальним светом фар;<br><br>&#9658; вместо ближнего света фар в соответствии с пунктом 19.5 Правил.",
      "img": ""
    },
    {
      "num": "<b>19.5</b>",
      "text": "В светлое время суток на всех движущихся транспортных средствах (кроме велосипедов) с целью их обозначения должны включаться фары ближнего света или дневные ходовые огни.",
      "img": ""
    },
    {
      "num": "<b>19.6</b>",
      "text": "Фарой-прожектором и фарой-искателем разрешается пользоваться только вне населенных пунктов при отсутствии встречных транспортных средств. В населенных пунктах пользоваться такими фарами могут только водители транспортных средств, оборудованных в установленном порядке проблесковыми маячками синего цвета и специальными звуковыми сигналами, при выполнении неотложного служебного задания.",
      "img": ""
    },
    {
      "num": "<b>19.7</b>",
      "text": "Задние противотуманные фонари могут применяться только в условиях недостаточной видимости. Запрещается подключать задние противотуманные фонари к стоп-сигналам.",
      "img": ""
    },
    {
      "num": "<b>19.8</b>",
      "text": "Исключен",
      "img": ""
    },
    {
      "num": "<b>19.9</b>",
      "text": "(Исключен по Постановлению Правительства РФ от 16.02.2008 г. №84.)",
      "img": ""
    },
    {
      "num": "<b>19.10</b>",
      "text": "Звуковые сигналы могут применяться только:<br><br>&#9658; для предупреждения других водителей о намерении произвести обгон вне населенных пунктов;<br><br>&#9658; в случаях, когда это необходимо для предотвращения дорожно-транспортного происшествия.",
      "img": ""
    },
    {
      "num": "<b>19.11</b>",
      "text": "Для предупреждения об обгоне вместо звукового сигнала или совместно с ним может подаваться световой сигнал, представляющий собой кратковременное переключение фар с ближнего на дальний свет.",
      "img": ""
    }
  ]
}