{
  "title": "Дополнительные требования к движению велосипедистов и водителей мопедов",
  "num": "24",
  "subsection": [
    {
      "num": "<b>24.1</b>",
      "text": "Движение велосипедистов в возрасте старше 14 лет должно осуществляться по велосипедной, велопешеходной дорожкам или полосе для велосипедистов.",
      "img": ""
    },
    {
      "num": "<b>24.2</b>",
      "text": "Допускается движение велосипедистов в возрасте старше 14 лет:<br><br><u>по правому краю проезжей части - в следующих случаях:</u><br><br>&#8226; отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов либо отсутствует возможность двигаться по ним;<br><br>&#8226; габаритная ширина велосипеда, прицепа к нему либо перевозимого груза превышает 1 м;<br><br>&#8226; движение велосипедистов осуществляется в колоннах;<br><br>&#8226; по обочине - в случае, если отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов либо отсутствует возможность двигаться по ним или по правому краю проезжей части;<br>по тротуару или пешеходной дорожке - в следующих случаях:<br><br>&#8226; отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов либо отсутствует возможность двигаться по ним, а также по правому краю проезжей части или обочине;<br><br>&#8226; велосипедист сопровождает велосипедиста в возрасте до 14 лет либо перевозит ребенка в возрасте до 7 лет на дополнительном сиденье, в велоколяске или в прицепе, предназначенном для эксплуатации с велосипедом.",
      "img": ""
    },
    {
      "num": "<b>24.3</b>",
      "text": "Движение велосипедистов в возрасте от 7 до 14 лет должно осуществляться только по тротуарам, пешеходным, велосипедным и велопешеходным дорожкам, а также в пределах пешеходных зон.",
      "img": ""
    },
    {
      "num": "<b>24.4</b>",
      "text": "Движение велосипедистов в возрасте младше 7 лет должно осуществляться только по тротуарам, пешеходным и велопешеходным дорожкам (на стороне для движения пешеходов), а также в пределах пешеходных зон.",
      "img": ""
    },
    {
      "num": "<b>24.5</b>",
      "text": "При движении велосипедистов по правому краю проезжей части в случаях, предусмотренных настоящими Правилами, велосипедисты должны двигаться только в один ряд.<br><br>Допускается движение колонны велосипедистов в два ряда в случае, если габаритная ширина велосипедов не превышает 0,75 м.<br><br>Колонна велосипедистов должна быть разделена на группы по 10 велосипедистов в случае однорядного движения либо на группы по 10 пар в случае двухрядного движения. Для облегчения обгона расстояние между группами должно составлять 80 - 100 м.",
      "img": ""
    },
    {
      "num": "<b>24.6</b>",
      "text": "Если движение велосипедиста по тротуару, пешеходной дорожке, обочине или в пределах пешеходных зон подвергает опасности или создает помехи для движения иных лиц, велосипедист должен спешиться и руководствоваться требованиями, предусмотренными настоящими Правилами для движения пешеходов.",
      "img": ""
    },
    {
      "num": "<b>24.7</b>",
      "text": "Водители мопедов должны двигаться по правому краю проезжей части в один ряд либо по полосе для велосипедистов.<br><br>Допускается движение водителей мопедов по обочине, если это не создает помех пешеходам.",
      "img": ""
    },
    {
      "num": "<b>24.8</b>",
      "text": "Велосипедистам и водителям мопедов запрещается:<br><br>&#8226; управлять велосипедом, мопедом, не держась за руль хотя бы одной рукой;<br><br>&#8226; перевозить груз, который выступает более чем на 0,5 м по длине или ширине за габариты, или груз, мешающий управлению;<br><br>&#8226; перевозить пассажиров, если это не предусмотрено конструкцией транспортного средства;<br><br>&#8226; перевозить детей до 7 лет при отсутствии специально оборудованных для них мест;<br><br>&#8226; поворачивать налево или разворачиваться на дорогах с трамвайным движением и на дорогах, имеющих более одной полосы для движения в данном направлении (кроме случаев, когда из правой полосы разрешен поворот налево, и за исключением дорог, находящихся в велосипедных зонах);<br><br>&#8226; двигаться по дороге без застегнутого мотошлема (для водителей мопедов);<br><br>&#8226; пересекать дорогу по пешеходным переходам.",
      "img": ""
    },
    {
      "num": "<b>24.9</b>",
      "text": "Запрещается буксировка велосипедов и мопедов, а также буксировка велосипедами и мопедами, кроме буксировки прицепа, предназначенного для эксплуатации с велосипедом или мопедом.",
      "img": ""
    },
    {
      "num": "<b>24.10</b>",
      "text": "При движении в темное время суток или в условиях недостаточной видимости велосипедистам и водителям мопедов рекомендуется иметь при себе предметы со световозвращающими элементами и обеспечивать видимость этих предметов водителями других транспортных средств.",
      "img": ""
    },
    {
      "num": "<b>24.11</b>",
      "text": "В велосипедной зоне:<br><br>&#8226; велосипедисты имеют преимущество перед механическими транспортными средствами, а также могут двигаться по всей ширине проезжей части, предназначенной для движения в данном направлении, при соблюдении требований пунктов 9.11 - 9.3 и 9.6 - 9.12 настоящих Правил;<br><br>&#8226; пешеходам разрешается переходить проезжую часть в любом месте при условии соблюдения требований пунктов 4.4 - 4.7 настоящих Правил.",
      "img": ""
    }
  ]
}